/* audio converter quality setting. */
"Best" = "Best";

/* audio converter quality setting. */
"Better" = "Beter";

/* audio converter quality setting. */
"Fast" = "Snel";

/* audio converter quality setting. */
"Faster" = "Sneller";

/* audio converter priming method setting. */
"None" = "Geen";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normaal";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Aanvangsmethode";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Aanvangsmethode voor samplefrequentieconvertor.";

/* An audio converter parameter name. */
"Quality" = "Kwaliteit";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Kwaliteitsinstelling voor samplefrequentieconvertor.";

